{  
    "homePage": {  
        "nextLevel": "NÄCHSTE EBENE",
        "paragraph": "Professionelle Facility Management und Reinigungsdienste auf knopfdruck",
        "chatWithUs": "Chatten Sie mit uns",
        "secondToNone": "Wir sind einfach unübertroffen",
        "whatWeDo": "WAS WIR TUN,",
        "weDoBest": "KÖNNEN WIR AM BESTEN!",
        "grow": "Wachsen Sie mit uns",
        "growColH": "Partnerschaftsvorschlag",
        "growColP": "Arbeiten Sie mit uns zusammen und lassen Sie uns gemeinsam durch die sich ständig verändernde Landschaft des Facility Managements navigieren, um gemeinsam Erfolg zu haben und gleichzeitig unseren Grundwerten treu zu bleiben und einen positiven Einfluss auf die Gemeinschaften zu haben, denen wir dienen.",
        "growColBtn": "Vorschlag ansehen",
        "csrColH": "Unsere gesellschaftliche Verantwortung als Unternehmen",
        "csrColP": "God Son Gebäudereinigung Service (GSFMCS) ist ein Vorreiter bei der Förderung junger talentierter Sportler, ihr soziales und privates Leben besser und sicherer zu gestalten.",
        "csrColBtn": "Vorschlag CSR",
        "branches": "Unsere Niederlassungen",
        "machineries": "Maschinen",
        "machineriesH": "Zugang zu modernen Technologien und Hardware",
        "machineriesP": "Als in Deutschland ausgebildete Berater und Reinigungskräfte haben wir das Privileg, auf die neueste Reinigungstechnologie/-technik zuzugreifen. Wir verwenden unterschiedliche Reinigungsmaterialien",
        "machineriesTestimonial": "Aufgrund der Eingaben in modernen Techonogies und Maschinen, die von GSFMCS verwendet werden, ist ihre Reinigungskraft unübertroffen",
        "garbageTruck": "Müllwagen",
        "roadSweepers": "Motorisierte Straßenkehrmaschinen",
        "roadSweeperPointOne": "Abfallsammler",
        "roadSweeperPointTwo": "Rotierende Kehrbürsten",
        "roadSweeperPointThree": "Entfernt Müll, Schutt, Erde, Blätter usw.",
        "vacuumCleaners": "Industrielle Nasssauger",
        "cleaningTrolley": "Mehrzweck-Reinigungswagen",
        "cleaningTrolleyPointOne": "Mopp-Sets",
        "cleaningTrolleyPointTwo": "Farbcodierte Eimer",
        "cleaningTrolleyPointThree": "Staubbiene",
        "cleaningTrolleyPointFour": "Aufbewahrungsschubladen",
        "floorScrubbers": "Bodenschrubber und Abtropfgeräte",
        "cleaningChemical": "Reinigungschemikalien",
        "cleaningChemicalH": "Hochwertige und umweltfreundliche Reinigungschemikalien",
        "cleaningChemicalP": "Alle Reinigungschemikalien sind nach europäischem Standard zertifiziert und bieten die bestmögliche Hygiene und sorgen für eine keimfreie Umgebung.",
        "cleaningChemicalTestimonial": "Ich habe mehrere Reinigungsunternehmen gesehen und miterlebt, aber die professionellen Dienstleistungen, die von GSFMCS erbracht wurden, sind bisher die besten.",
        "scrubbingChemical": "Waschchemikalien",
        "polishingChemical": "Polierchemikalien",
        "varnishes": "Lacke",
        "waxingChemical": "Wachschemikalien",
        "colorProtector": "Farbschutz",
        "ourValues": "Unsere Werte",
        "ourValuesPointOneH": "Integrität",
        "ourValuesPointOneP": "Wir verhalten uns bei all unseren Geschäften ehrlich, transparent und nach ethischen Grundsätzen und verdienen so das Vertrauen und den Respekt unserer Kunden, Mitarbeiter und Stakeholder.",
        "ourValuesPointTwoH": "Innovation",
        "ourValuesPointTwoP": "Wir legen Wert auf Kreativität und kontinuierliche Verbesserung und suchen nach neuen und effektiven Lösungen, um den Wert zu steigern, den wir unseren Kunden bieten.",
        "ourValuesPointThreeH": "Exzellenz",
        "ourValuesPointThreeP": "Wir streben bei allem, was wir tun, nach den höchsten Standards, übertreffen Erwartungen und liefern außergewöhnliche Ergebnisse.",
        "ourValuesPointFourH": "Fokus der Kunden",
        "ourValuesPointFourP": "Wir sind bestrebt, die Bedürfnisse unserer Kunden zu verstehen und zu übertreffen und langfristige Partnerschaften aufzubauen, die auf gegenseitigem Vertrauen und Zusammenarbeit basieren.",
        "ourValuesPointFiveH": "Soziale Verantwortung",
        "ourValuesPointFiveP": "Wir sind uns unserer Rolle bewusst, die wir darin sehen, zum Wohlergehen der von uns betreuten Gemeinschaften beizutragen, indem wir verantwortungsvolle Geschäftspraktiken verfolgen und gute Zwecke unterstützen.",
        "whyChooseUs": "WARUM UNS WÄHLEN?",
        "whyChooseUsH": "Wir entwickeln uns ständig weiter, sind innovativ und streben danach, die Besten zu sein.",
        "whyChooseUsP": "Unsere Umwelt hat einen großen Einfluss auf unsere Gesundheit und unser Wohlbefinden. Ein wichtiger Teil eines guten Lebens besteht darin, unseren Beitrag zum Schutz der Umwelt zu leisten."
    }
}